[
  "歌曲《共产儿童团歌》出自于1958年长春电影制片厂出品的电影?《红孩子》 。",
  "武侯墓、蔡伦墓、张骞墓均位于汉中。 ",
  "京津冀协同发展的先行领域是交通一体化 。",
  "“两廊一圈”中，“两廊”的起止点分别是昆明——广宁 南宁——广宁 。 ",
  "南宋林升的诗句“暖风熏得游人醉，直把杭州作汴州”，“汴州”是指开封市。 ",
  "全国首个实现国家金融服务标准落地的城市是杭州。 ",
  "2018年8月18日，第二届全国青年运动会主题口号在山西太原揭晓，确定为“青春的约会，拼搏的舞台”。青运会是青年的大聚会，是青春的嘉年华，这里不仅有激烈的竞争，更有深厚的友谊。 ",
  "泾河与渭河“泾渭分明”，是发生在陕西西安的奇特景观。 ",
  "除向本人同行账户转账外，个人通过ATM机转账，在发卡行受理后24小时内，可以申请撤销转账。 ",
  "2019年8月26日，习近平总书记主持召开中央财经委员会第五次会议时强调，要在省级统筹基础上加快养老保险全国统筹进度，在全国范围内实现制度统一和区域间互助共济。",
  "宋代李之仪的《卜算子·我住长江头》中“日日思君不见君，共饮长江水”一句，表达了作者的相思之苦。 ",
  "宋代李之仪的《卜算子·我住长江头》中“日日思君不见君，共饮长江水”一句，表达了作者的相思之苦。",
  "三国时期，人们尊称左将军刘备为“左公”。因“左公”在当地安营扎寨而得名的是公安。 ",
  "个人信用报告是个人的经济身份证，目前，个人信用报告是由中国人民银行征信中心出具的。 ",
  "2018年8月18日，第二届全国青年运动会会徽在山西太原揭晓，命名为“山河”。会徽以汉字“山西”的书法形态为创作来源，运用灵动的线条，将跑道与泳道的形象特点与汉字融为一体，表达了运动拼搏的内涵，呈现出青春现代、充满活力的形象。 ",
  "陕西省宝鸡市是西周文化发祥地，被称为“青铜器之乡”。 ",
  "2016年4月19日，习近平总书记在网络安全和信息化工作座谈会上指出，网络空间的竞争，归根结底是人才竞争。 ",
  "《国民营养计划（2017－2030年）》在“吃动平衡行动”中提出广泛开展“三减三健”专项行动，即：减盐、减油、减糖，健康口腔、健康体重、健康骨骼。目前，我国健康成人每人每天适宜的烹调油摄入量为25～30克。 ",
  "电动自行车已逐渐成为城市出行的重要交通工具之一，下列关于电动车骑行的说法错误的是电动自行车上路行驶不用佩戴安全头盔 ?。 ",
  "连续三天日最高气温将在35℃以上，发布高温黄色预警。 ",
  "第七届世界军人运动会开幕式和闭幕式以五千年华夏文明为依托，以“共享友谊，同筑和平 ”的赛会主题为核心创作理念。 ",
  "《中华人民共和国食品安全法》规定，生产不符合食品安全标准的食品或者经营明知是不符合食品安全标准的食品，消费者除要求赔偿损失外，还可以向生产者或者经营者要求支付价款十倍或者损失三倍的 赔偿金。 ",
  "鲁迅，原名周樟寿，后改为周树人。“鲁迅”是他1918年发表《狂人日记》时所用的笔名，也是他影响最为广泛的笔名。 ",
  "运动刚结束后，采用以下放松性慢跑的方式更能有效消除身体内的运动代谢物乳酸。",
  "冬奥会历史上，“冬季两项”首次被列为正式比赛项目是在1960年斯阔谷冬奥会上。而女子“冬季两项”是在1992年阿尔贝维尔第十六届冬奥会增设为比赛项目。 ",
  "《北风吹》是中国第一部新歌剧《白毛女》中的唱段，该剧1945年4月在延安首次演出。首演中，林白饰喜儿，陈强饰黄世仁，王家乙饰穆仁智。 ",
  "“四个全面”战略布局既有战略目标又有战略举措，每个“全面”相互之间具有紧密的内在逻辑，是一个整体战略部署的有序展开。全面建成小康社会是战略目标，在“四个全面”中居于引领地位。 ",
  "由田汉作词、聂耳作曲的《义勇军进行曲》，是电影《风云儿女》的主题歌，后成为中华人民共和国国歌。 ",
  "高山滑雪起源于欧洲的阿尔卑斯山脉地区，所以又被称为“阿尔卑斯滑雪”。1936年在?德国?举行的第四届冬奥会上被列为比赛项目。 ",
  "并称为“楷书四大家”的除了欧阳询、颜真卿、柳公权，还有赵孟頫。 ",
  "2013年5月17日，由香港导演陈可辛执导的电影《中国合伙人》 在中国内地上映，该片讲述了从20世纪80年代到21世纪，三个年轻人从学生时代相遇、相识，共同创办英语培训学校，最终实现“中国式梦想”的故事。 ",
  "党的最大政治优势是密切联系群众，党执政后的最大危险是脱离群众。 ",
  "以下火情，可以用水进行扑救的是轮胎起火。 ",
  "预防森林火灾，以下在林牧区生活用火中产生的炉灰渣可以倾倒在树林中是错误的。 ",
  "以下儿童乘坐私家车的做法中正确的是给儿童使用安全座椅并用安全带固定在驾驶座后排座椅上。 ",
  "我国第一部新歌剧是由丁毅、贺敬之等人作词，马可等人作曲，王昆等人主演的《白毛女》 ，1945年5月在延安演出。 ",
  "新精神活性物质（NPS）也被称为“策划药”、“实验室毒品”，是指未被国际公约管制，但存在滥用，并会对公众健康带来威胁的物质。具有与管制毒品相似或者更强的兴奋、致幻、麻醉等效果，已成为继传统毒品、合成毒品后全球流行的“第三代毒品”。 ",
  "实现全体人民共同富裕的宏伟目标，最终靠的是发展。 ",
  "由八一电影制片厂摄制电影《闪闪的红星》讲述了在1930年至1939年艰难困苦的环境中成长起来的少年英雄潘冬子的故事。 ",
  "中国大陆首座百万千瓦级大型商业核电站，全球最大的轻水压水堆核电基地是大亚湾核电站。 ",
  "中国是世界农业大国。据2017年数据，我国多种农产品产量均居世界首位，具体包括小麦、稻谷、蔬菜、水果等。 ",
  "下列选项中，欧洲三大国际电影节不包括斯德哥尔摩电影节。 ",
  "2015年4月2日，由吴京主演并执导的电影《战狼》在全国上映，作为国内首部3D动作战争电影，让堪称“东方之狼”的特种兵战队及高能战士首次登陆大银幕。 ",
  "柳永的《望海潮》一词中“东南形胜，三吴都会，钱塘自古繁华”中的“钱塘”是指今天的杭州?。 ",
  "歌曲《送别》由李叔同填词,其旋律最早采自于美国歌曲《梦见家和母亲》。 ",
  "1981年第一届中国电影金鸡奖最佳故事片《天云山传奇》的导演是谢晋。 ",
  "《中华人民共和国食品安全法》规定，食品生产经营者应当建立并执行从业人员健康管理制度。患有国务院卫生行政部门规定的有碍食品安全疾病的人员，不得从事接触直接入口食品的工作。 ",
  "老电影数字修复包括画面修复、声音修复 。 ",
  "十三四岁",
  "海中的垃圾",
  "意大利菲腊奥市有一座纪念碑，是用弃置的空瓶、食物包装盒等垃圾修建的，这些丢弃的垃圾来自于海中的垃圾。 ",
  "第四次中国—中东欧国家经贸促进部长级会议于2020年6月在中国宁波举办。 ",
  "《二十四史》不包括下列《清史》",
  "“不要人夸颜色好，只留清气满乾坤”描写的是哪种花？梅花",
  "“亚圣”指孟子，那“至圣”指儒家哪位代表人物？孔子",
  "古代科举考试中殿试的第三名叫什么？探花 ",
  "郭守敬改进了简仪和圭表，主持全国范围的天文测量，他主持修订了《授时历》 ，年周期与现行公历相同，但早于现行公历300年问世。",
  "下列古书中不属于“四书”之一的是《春秋》 ",
  "梅花 ",
  "“遥知不是雪，为有暗香来”中指的是哪种花的香气？梅花 ",
  "“中国居民膳食宝塔”中对平均每日肉类摄入量的推荐是50-75克？",
  "设计制造中国第一架飞机的人是冯如？",
  "劳动者依法享有自主择业的权利。劳动者年满16周岁，有劳动能力且有就业愿望的，可凭本人身份证件，通过公共就业服务机构、职业中介机构介绍或直接联系用人单位等渠道求职。 ",
  "消防车道的净高和净宽分别不应小于????????、????????。4米 4米",
  "东北地区又称“关东”，是指山海关以东。 ",
  "唐代诗人杜甫的诗句“会当凌绝顶，一览众山小”，写的是泰山?。 ",
  "河西走廊是中国内地通往西域的要道，它位于黄河?以西。 ",
  "我国元代科学家郭守敬主要贡献在天文学方面？",
  "遇到电梯事故时，下列做法错误的是被困电梯时容易窒息，应想办法尽快打开电梯门 。 ",
  "“几处早莺争暖树，谁家新燕啄春泥”是白居易《钱塘湖春行》中脍炙人口的名句。诗句所描写的“钱塘湖”位于今天的?浙江杭州。 ",
  "2014年5月26日，习近平总书记在十八届中共中央政治局第十五次集体学习时强调，党的十八届三中全会将市场在资源配置中起基础性作用修改为起决定性作用。 ",
  "1937年，由袁牧之执导，赵丹、周璇等人主演，明星影片公司出品的电影是《马路天使》 ?。 ",
  "从咣咣响的绿皮车到世界上运营时速最高的“复兴号”高铁列车，中国铁路不断提速，高铁网越织越密，中国高铁里程也已占世界高铁里程的2/3。 ",
  "苏州历史悠久，风景秀美。下列诗句与苏州有关的是：(姑苏城外寒山寺，夜半钟声到客船)。",
  "鲁迅艺术学院是中国共产党于1938年在延安创办的一所培养文学艺术干部和文艺工作者的综合性艺术院校，毛泽东出席成立大会并题写了校名和校训。1940年改称鲁迅艺术文学院，简称“鲁艺”。 ",
  "信用卡的基本功能不含转账支付。 ",
  "人民军队琼崖纵队诞生、战斗的地方是海南岛?。 ",
  "2019年4月22日，浙江宁波的“16+1”贸易指数 被写入《共建“一带一路”倡议：进展、贡献与展望》报告，列入了第二届“一带一路”国际合作高峰论坛成果。 ",
  "职工因工致残被鉴定为一级至四级伤残的，由用人单位和职工个人以伤残津贴为基数，缴纳基本医疗保险费。 ",
  "“不要人夸颜色好，只留清气满乾坤”描写的是哪种花？梅花",
  "有关台风登陆，以下说法正确的是台风登陆后逐渐减弱，但仍可能带来狂风大雨影响。",
  "客家文化的代表性建筑“永定土楼”在福建省。",
  "民族区域自治",
  "唐朝上元初年（公元760年），陆羽隐居苕溪，撰成?《茶经》?三卷，成为世界上第一部茶叶专著。",
  "中国第一个目标飞行器和空间实验室是?天宫一号?？",
  "我国第一艘航母是用辽宁省的名称命名的。",
  "国务院印发的《关于建立统一的城乡居民基本养老保险制度的意见》指出，城乡居民养老保险待遇领取人员死亡的，从次月?起停止支付其养老金。",
  "2019年3月5日在第十三届全国人民代表大会第二次会议上，李克强总理在作政府工作报告时指出，因地制宜开展农村人居环境整治，推进“厕所革命” ?、垃圾污水治理，建设美丽乡村。",
  "美国剧作家阿瑟·米勒创作的两幕剧《推销员之死》 刻画了一个小人物悲剧性的一生。有三十余年推销经历的威利，一直被美国商业文化虚幻的光晕所笼罩，幻想通过商品推销得到名望以及并不现实的美好前景，最后却以自身的毁灭换取保险赔偿才能获得价值和尊严，该剧获得了包括普利策奖在内的三大奖项。",
  "“春蚕到死丝方尽，蜡炬成灰泪始干”的作者是（ ）代的（ ）。唐；李商隐",
  "西汉著名外交家、丝绸之路的开拓者张骞是陕西人。",
  "“路漫漫其修远兮，吾将上下而求索”出自（ ），作者是（ ）。 《离骚》；屈原",
  "高山滑雪是使用固定后脚跟装置的滑雪板，顺着白雪覆盖的斜坡向下滑行的运动。按照平均速度排列，从高到低依次为?滑降-超级大回转-大回转-回转，旗门数则与速度成反比。",
  "2009年，在国庆60周年阅兵式上，有一支神秘方队首次亮相，即特种兵方队。这也是我国组建此兵种以来第一次向世人揭开神秘面纱。",
  "下列关于火山喷发的避难方法和注意事项，说法错误的是处于长期未见活动的火山是不存在突然喷发危险的 。",
  "职工与用人单位发生工伤待遇方面的争议，按照处理?劳动争议?的有关规定处理。",
  "居古代“四大书院”之首的白鹿洞书院是在江西 ?。",
  "李白《梦游天姥吟留别》中的天姥山位于浙江绍兴。",
  "下列城市以花卉命名的是攀枝花。",
  "“三月不知肉味”原为孔子用来形容?音乐?的独特魅力。",
  "世界上最早的国际邮展是在比利时举办的。",
  "星宿",
  "世界文化遗产“平遥古城”位于山西省。",
  "下列三部著作成书的先后顺序是：《诗经》—《春秋》—《论语》 ?。"
]